[{"nholder":{"msgID":"848505812929609728","indx":0,"thenews":{"status":"ok","totalResults":23227,"articles":[{"source":{"id":null,"name":"Xataka.com"},"author":"Alex Serrano","title":"Así es Panel Syndicate, la plataforma digital con autores españoles que quiere revolucionar el cómic mundial","description":"En 2007 la banda británica Radiohead, libre de contrato alguno con discográficas, decidió ofrecer 'In Rainbows', su primer disco en cuatro años, de manera directa a sus fans en formato digital, permitiendo que ellos mismos decidieran cuánto querían pagar. Tho…","url":"https://www.xataka.com/literatura-comics-y-juegos/asi-panel-syndicate-plataforma-digital-autores-espanoles-que-quiere-revolucionar-comic-mundial","urlToImage":"https://i.blogs.es/1b9c61/private-eye/840_560.jpg","publishedAt":"2021-05-19T16:01:31Z","content":"En 2007 la banda británica Radiohead, libre de contrato alguno con discográficas, decidió ofrecer 'In Rainbows', su primer disco en cuatro años, de manera directa a sus fans en formato digital, permi… [+9970 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Miguel Castillo","title":"‘New Amsterdam’ y su tercera temporada ya tiene fecha de estreno en España","description":"New Amsterdam tomó por sorpresa a millones de personas cuando apareció en el catálogo de Netflix. Una serie sobre médicos con un tono muy optimista que aprovecha para denunciar las inmensas carencias del sistema de sanidad estadounidense. De hecho se convirti…","url":"https://hipertextual.com/2021/05/new-amsterdam-y-su-tercera-temporada-ya-tiene-fecha-de-estreno-en-espana","urlToImage":"https://hipertextual.com/wp-content/uploads/2021/05/kXdfhKazlnRhnyc687DDdZJPaoJ-scaled.jpeg","publishedAt":"2021-05-18T17:05:26Z","content":"New Amsterdamtomó por sorpresa a millones de personas cuando apareció en el catálogo de Netflix. Una serie sobre médicos con un tono muy optimista que aprovecha para denunciar las inmensas carencias … [+1799 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Gabriel Erard","title":"Un centro de datos submarino: el nuevo proyecto de China para reducir los costos de refrigeración y ahorrar energía","description":"¿Cómo optimizar el consumo de energía y reducir los costos de refrigeración? Esa es una de las preguntas frecuentes en las empresas que se encuentran detrás de los centros de datos a nivel mundial. De a poco se prueban nuevos métodos para bajar el impacto de …","url":"https://hipertextual.com/2021/05/centro-de-datos-bajo-el-agua-china","urlToImage":"https://images.unsplash.com/photo-1606765962248-7ff407b51667?ixid=MnwyMDU4NzZ8MHwxfGFsbHx8fHx8fHx8fDE2MjIwNTA1OTA&ixlib=rb-1.2.1&fm=jpg&q=85&fit=crop&w=2560&h=1707","publishedAt":"2021-05-26T18:28:55Z","content":"¿Cómo optimizar el consumo de energía y reducir los costos de refrigeración? Esa es una de las preguntas frecuentes en las empresas que se encuentran detrás de los centros de datos a nivel mundial. D… [+3411 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Ara Rodríguez","title":"Los españoles tras el show musical de la final de la Champions y La Casa de Papel","description":"Se dice que es uno de los eventos deportivos más vistos a nivel mundial. Lo sentimos Super Bowl, pero la final de la UEFA Champions League junta a lo más granado del fútbol, el deporte rey. Este año en manos de equipos británicos, el Manchester City y el Chel…","url":"https://hipertextual.com/2021/05/show-musical-final-de-la-champions-league","urlToImage":"https://i2.wp.com/hipertextual.com/wp-content/uploads/2021/05/champions.png?fit=2400%2C1350&ssl=1","publishedAt":"2021-05-29T22:01:54Z","content":"Se dice que es uno de los eventos deportivos más vistos a nivel mundial. Lo sentimos Super Bowl, pero la final de la UEFA Champions League junta a lo más granado del fútbol, el deporte rey. Este año … [+5776 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Gabriel Erard","title":"Todas las cuentas de Google tendrán la verificación en dos pasos activada de forma predeterminada","description":"Este 6 de mayo es el Día Mundial de la Contraseña, y muchas compañías aprovechan la jornada para hacer anuncios y potenciar la seguridad de sus productos. Google, por ejemplo, dio a conocer que la verificación en dos pasos será activada de manera predetermina…","url":"https://hipertextual.com/2021/05/google-verificacion-en-dos-pasos","urlToImage":"https://images.unsplash.com/photo-1603791440384-56cd371ee9a7?ixid=MnwyMDU4NzZ8MHwxfGFsbHx8fHx8fHx8fDE2MjAzMTczNjA&ixlib=rb-1.2.1&fm=jpg&q=85&fit=crop&w=2560&h=2073","publishedAt":"2021-05-06T16:49:26Z","content":"Este 6 de mayo es el Día Mundial de la Contraseña, y muchas compañías aprovechan la jornada para hacer anuncios y potenciar la seguridad de sus productos. Google, por ejemplo, dio a conocer que la ve… [+2770 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Ebenizer Pinedo","title":"El ‘Call of Duty’ de 2021 podría llegar sin multijugador","description":"El lanzamiento de un nuevo Call of Duty es uno de los eventos importantes que están asegurados cada año. En meses recientes nos enteramos que el próximo título regresará a la Segunda Guerra Mundial. Además, como ya es habitual, estará disponible durante el úl…","url":"https://hipertextual.com/2021/05/call-of-duty-vanguard-2021-sin-multijugador","urlToImage":"https://hipertextual.com/wp-content/uploads/2021/05/call-of-duty-2021-scaled.jpeg","publishedAt":"2021-05-12T19:21:12Z","content":"El lanzamiento de un nuevo Call of Duty es uno de los eventos importantes que están asegurados cada año. En meses recientes nos enteramos que el próximo título regresará a la Segunda Guerra Mundial. … [+2195 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Alberto Martín","title":"Habrá Call of Duty en 2021 desarrollado por Sledgehammer Games y lo único que importa es lo que aportará a Warzone","description":"Tal como venían anticipando los rumores, tendremos nuevo Call of Duty este 2021. En mitad de la vorágine del éxito sin medida de Warzone, y la debacle de la integración inicial de Cold War en el Battle Royale, Activision sigue apostando por las experiencia qu…","url":"https://hipertextual.com/2021/05/call-of-duty-en-2021-por-sledgehammer-games-warzone","urlToImage":"https://hipertextual.com/wp-content/uploads/2017/10/Call-of-Duty-WWII-04-1080-Main.jpg","publishedAt":"2021-05-05T09:41:41Z","content":"Tal como venían anticipando los rumores, tendremos nuevo Call of Duty este 2021. En mitad de la vorágine del éxito sin medida de Warzone, y la debacle de la integración inicial de Cold War en el Batt… [+3220 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Nicolás Rivera","title":"Amazon cierra Prime Now, su tienda online con entrega en dos horas","description":"Amazon ha anunciado este viernes el cierre de Prime Now, la plataforma que permite a los clientes de la compañía hacer pedidos online de cientos de productos con entrega en dos horas. El servicio, que se lanzó por primera vez en 2014, ha sido desde entonces u…","url":"https://hipertextual.com/2021/05/amazon-cierra-prime-now","urlToImage":"https://images.unsplash.com/photo-1523474253046-8cd2748b5fd2?ixid=MnwyMDU4NzZ8MHwxfGFsbHx8fHx8fHx8fDE2MTgyMzM1OTA&ixlib=rb-1.2.1&fm=jpg&q=85&fit=crop&w=2560&h=1707","publishedAt":"2021-05-21T09:18:22Z","content":"Amazon ha anunciado este viernes el cierre de Prime Now, la plataforma que permite a los clientes de la compañía hacer pedidos online de cientos de productos con entrega en dos horas. El servicio, qu… [+2061 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Azucena Martín","title":"Pros y contras de liberar las patentes de las vacunas del coronavirus","description":"Joe Biden, el nuevo presidente de los Estados Unidos, no para de darnos sorpresas desde que tomó el cargo. La última ha sido la decisión de apoyar la liberación de las patentes de las vacunas del coronavirus. Solo si todo el mundo cuenta con su vacuna, está p…","url":"https://hipertextual.com/2021/05/vacunas-coronavirus-patentes","urlToImage":"https://images.unsplash.com/photo-1618015359476-696ccd339462?ixid=MnwyMDU4NzZ8MHwxfGFsbHx8fHx8fHx8fDE2MTk3NzUyMDg&ixlib=rb-1.2.1&fm=jpg&q=85&fit=crop&w=2560&h=1695","publishedAt":"2021-05-06T11:21:06Z","content":"Joe Biden, el nuevo presidente de los Estados Unidos, no para de darnos sorpresas desde que tomó el cargo. La última ha sido la decisión de apoyar la liberación de las patentes de las vacunas del cor… [+5821 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Javier Marquez","title":"EE.UU. tiende la mano a las tecnológicas y estaría a punto de aprobar un fondo para combatir la escasez de chips","description":"Senadores republicanos y demócratas, entre ellos el exastronauta Mark Kelly, impulsan una propuesta para abordar la escasez de chips.","url":"https://hipertextual.com/2021/05/estados-unidos-ayudara-tecnologicas-para-combatir-escasez-de-chips","urlToImage":"https://i2.wp.com/hipertextual.com/wp-content/uploads/2021/05/chips-1-scaled.jpg?fit=2560%2C1440&ssl=1","publishedAt":"2021-05-14T22:41:50Z","content":"La intervención de Estados Unidos en la escasez de chips podría dar un importante paso. Según Reuters, un grupo de senadores está a punto de presentar una propuesta para impulsar la investigación y p… [+2257 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":null,"title":"Huawei disminuye la fabricación de móviles baratos por la carencia mundial de procesadores","description":"La actual falta de procesadores en todas las industrias está llevando a Huawei a centrarse en los móviles más rentables, dejado de lado los más baratos.","url":"https://www.elespanol.com/elandroidelibre/moviles-android/20210506/huawei-disminuye-fabricacion-moviles-baratos-carencia-procesadores/579193021_0.html","urlToImage":"https://s1.eestatic.com/2021/02/05/elandroidelibre/556705527_184287490_600x315.jpg","publishedAt":"2021-05-06T13:19:01Z","content":"Noticias relacionadas\r\nSon muchas las empresas que se están enfrentando a un presente complicado debido a la ingente necesidad de procesadores para todo tipo de productos, y la incapacidad de las fáb… [+1502 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Jose García","title":"Tras el bloqueo del Ever Given, Egipto comienza la ampliación del Canal de Suez: será más largo y más profundo","description":"A finales de marzo un portacontenedores de 399,94 x 59 metros llamado Ever Given se quedó atascado en el Canal de Suez. Este enorme buque, uno de los más grandes de su categoría en el mundo, estuvo seis días bloqueando todo el tráfico marítimo y, por lo tanto…","url":"https://www.xataka.com/vehiculos/bloqueo-ever-given-egipto-comienza-ampliacion-canal-suez-sera-largo-profundo","urlToImage":"https://i.blogs.es/e8bfb3/ever-given/840_560.jpeg","publishedAt":"2021-05-17T07:39:19Z","content":"A finales de marzo un portacontenedores de 399,94 x 59 metros llamado Ever Given se quedó atascado en el Canal de Suez. Este enorme buque, uno de los más grandes de su categoría en el mundo, estuvo s… [+2167 chars]"},{"source":{"id":"reuters","name":"Reuters"},"author":"Victoria Waldersee,Catarina Demony","title":"Britons rush to book trips to Portugal ahead of up-in-the-air summer season - Reuters","description":"The mailbox of a well-known hotel in the heart of Lisbon was bombarded with queries as soon as Britain announced it was including the country on its travel \"green list\" this summer.","url":"https://www.reuters.com/world/uk/britons-rush-book-trips-portugal-ahead-up-in-the-air-summer-season-2021-05-11/","urlToImage":null,"publishedAt":"2021-05-11T15:57:00Z","content":"The mailbox of a well-known hotel in the heart of Lisbon was bombarded with queries as soon as Britain announced it was including the country on its travel \"green list\" this summer.\r\nManuel Pinto, Mu… [+3234 chars]"},{"source":{"id":null,"name":"Genbeta.com"},"author":"Bárbara Becares","title":"Spotify presenta conciertos online por 15 dólares: \"la industria mundial de la música en directo está lejos de volver a la normalidad\"","description":"Spotify ha anunciado que ofrecerá una serie de conciertos online a lo largo de las próximas semanas. Según los portavoces de esta plataforma, \"la industria mundial de la música en directo está todavía muy lejos de volver a la normalidad\", refiriéndose a la pa…","url":"https://www.genbeta.com/actualidad/spotify-presenta-conciertos-online-15-dolares-industria-mundial-musica-directo-esta-lejos-volver-a-normalidad","urlToImage":"https://i.blogs.es/d53daa/firefox_l4q2nmqjl1/840_560.jpg","publishedAt":"2021-05-20T16:41:20Z","content":"Spotify ha anunciado queofrecerá una serie de conciertos online a lo largo de las próximas semanas. Según los portavoces de esta plataforma, \"la industria mundial de la música en directo está todavía… [+1566 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Sergio Parra","title":"Tenemos que vacunar lo más rápido posible: ¿es mejor la cesión de licencias que liberar patentes?","description":"La variante B.1.617 (o \"doble mutante\") del COVID-19 recientemente descubierta en la India se ha convertido en un problema a tener en cuenta que excede del estricto ámbito de sus fronteras. Lo cual nos demuestra dos cosas: la pandemia no se solucionará de for…","url":"https://www.xataka.com/medicina-y-salud/tenemos-que-vacunar-rapido-posible-mejor-cesion-licencias-que-liberar-patentes","urlToImage":"https://i.blogs.es/edb04a/fusion-medical-animation-rnr8d3fnuny-unsplash/840_560.jpg","publishedAt":"2021-05-03T17:00:29Z","content":"La variante B.1.617 (o \"doble mutante\") del COVID-19 recientemente descubierta en la India se ha convertido en un problema a tener en cuenta que excede del estricto ámbito de sus fronteras. Lo cual n… [+4679 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Javier Pastor","title":"Samsung le da plantón al MWC 2021: no asistirá de forma presencial y sigue los pasos de Ericsson, Nokia y Sony","description":"Samsung no estará físicamente en el MWC 2021. La empresa se une así a otras como Ericsson, Nokia y Sony, que también anunciaron que no tendrían presencia física en una feria que intenta recuperarse del varapalo que supuso la cancelación del evento de 2020 por…","url":"https://www.xataka.com/eventos/samsung-le-da-planton-al-mwc-2021-no-asistira-forma-presencial-sigue-pasos-ericsson-nokia-sony","urlToImage":"https://i.blogs.es/11ab50/mwc/840_560.jpeg","publishedAt":"2021-05-11T07:34:25Z","content":"Samsung no estará físicamente en el MWC 2021. La empresa se une así a otras como Ericsson, Nokia y Sony, que también anunciaron que no tendrían presencia física en una feria que intenta recuperarse d… [+1200 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Javier Jiménez","title":"Mientras luchábamos contra el COVID-19, la gripe N5H8 mostraba su potencial como \"grave problema de salud pública\": los científicos buscan ya la próxima (posible) pandemia","description":"A mediados de diciembre de 2020, siete trabajadores de una granja del sur de Rusia empezaron a tener síntomas de gripe. Es verdad que la granja en cuestión, una instalación con más de 900.000 aves, había sufrido un enorme brote de una cepa muy concreta de est…","url":"https://www.xataka.com/medicina-y-salud/luchabamos-covid-19-gripe-n5h8-mostraba-su-potencial-como-grave-problema-salud-publica-aviso-nuevo-mundo-que-vivimos","urlToImage":"https://i.blogs.es/db797b/brian-mcgowan-gkpszaelzf8-unsplash/840_560.jpg","publishedAt":"2021-05-20T18:01:40Z","content":"A mediados de diciembre de 2020, siete trabajadores de una granja del sur de Rusia empezaron a tener síntomas de gripe. Es verdad que la granja en cuestión, una instalación con más de 900.000 aves, h… [+3182 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Ebenizer Pinedo","title":"Se filtra un fragmento del primer tráiler del nuevo ‘Battlefield’","description":"Si eres parte de la comunidad de Battlefield, seguramente sabes que las últimas semanas han sido una completa locura tras las constantes filtraciones. Si bien se han publicado una gran cantidad de capturas de pantalla que supuestamente pertenecen al primer tr…","url":"https://hipertextual.com/2021/05/nuevo-battlefield-trailer-filtrado","urlToImage":"https://hipertextual.com/wp-content/uploads/2021/05/battlefield.jpeg","publishedAt":"2021-05-25T19:22:02Z","content":"Si eres parte de la comunidad de Battlefield, seguramente sabes que las últimas semanas han sido una completa locura tras las constantes filtraciones. Si bien se han publicado una gran cantidad de ca… [+2015 chars]"},{"source":{"id":null,"name":"Espinof.com"},"author":"Mikel Zorrilla","title":"'Spiral: Saw': la terrorífica franquicia hace historia al superar los 1.000 millones de dólares de recaudación mundial","description":"'Spiral: Saw' ha conseguido liderar por segunda semana consecutiva la taquilla de Estados Unidos con unos ingresos de 4,55 millones de dólares. Esto supone una caída del 48% respecto al fin de semana de su estreno, pero la falta de ningún gran lanzamiento ha …","url":"https://www.espinof.com/otros/spiral-saw-terrorifica-franquicia-hace-historia-al-superar-1-000-millones-dolares-recaudacion-mundial","urlToImage":"https://i.blogs.es/5fbfb3/spiral-saw/840_560.jpeg","publishedAt":"2021-05-24T09:08:34Z","content":"'Spiral: Saw' ha conseguido liderar por segunda semana consecutiva la taquilla de Estados Unidos con unos ingresos de 4,55 millones de dólares. Esto supone una caída del 48% respecto al fin de semana… [+1166 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Ed Cara","title":"Trabalhar demais mata, indica pesquisa da Organização Mundial da Saúde","description":"745 mil pessoas morreram em 2016 com doenças cardíacas e derrame cerebral associadas a longas horas de trabalho\nThe post Trabalhar demais mata, indica pesquisa da Organização Mundial da Saúde appeared first on Gizmodo Brasil.","url":"https://gizmodo.uol.com.br/trabalhar-demais-mata-indica-pesquisa-da-organizacao-mundial-da-saude/","urlToImage":"https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/yyqlsjxyd6ilmdqarakz-1000x562.jpg","publishedAt":"2021-05-18T21:28:18Z","content":"Workaholics, tomem cuidado! O excesso de trabalho pode acarretar em uma morte precoce. É o que indica uma pesquisa da Organização Mundial da Saúde (OMS) e a Organização Internacional do Trabalho das … [+2803 chars]"}]}}}]